<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Communaut&eacute; des s&eacute;ropositifs</title>
    <link rel="stylesheet" href="style.css">
</head>
<body>
    <div class="main">
        <div class="nav-main">
            <div class="grad-bar"></div>
            
            <nav class="navbar">
                <img width=100px src="logo1.jpg" alt="">
                
                <div class="menu-toggle" id="mobile-menu">
                    <span class="bar"></span>
                    <span class="bar"></span>
                    <span class="bar"></span>
                </div> 
                
                <ul class="nav no-search">
                    <li class="nav-item">
                        <a href="A propos.html">A Propos</a>
                    </li>
                    <li class="nav-item">
                        <a href="Services.html">services</a>
                    </li>
                    <li class="nav-item">
                        <a href="Contactez-nous.html">Contactez-nous</a>
                    </li>
                    
                </ul>
            </nav>
        </div>
        
        <section class="headline">
          </br>
            <h1><i>Bienvenue &agrave; la communaut&eacute; des s&eacute;ropositifs</i</h1>
            </br>
            <h2 style=color:red><i> Luttons tous ensemble contre la stigmatisation et la discrimination envers les personnes vivant avec le VIH</i></h2>
            <img width="710" height="300" text-aligne="center" src="IMG-20240117-WA0011.jpg" alt="IMG"/>
           
          <h2><i> Les discriminations constituent une expérience fréquente pour les personnes séropositives.Quelles que soient leurs caractéristiques et leur groupe, et contrairement à ce que l’on observe , les femmes déclarent plus de discrimination que les hommes dans la population séropositive.Toutes les personnes séropositives ne sont pas concernées par les différentes situations sociales et donc exposées de la même façon aux discriminations.Ils recoivent des traitements de discrimination au sein leur famille,dans les services de sant&eacute;,au travail.
              La fréquence élevée de la discrimination à l'embauche fait de la recherche d'emploi un contexte particulièrement discriminatoire.
              
          </i></h2>
          <h6>Venez prendre connaissance de ce que c'est la s&eacute;ropositivit&eacute;, si vous &ecirc;tes VIH+ vous pouvez prendre contact avec nous en cliquant sur
            <a href="#">Contactez-nous</a>
          pour en savoir plus &agrave; propos de notre communaut&eacute;.</h6>
          <div class=""></div> </h3>  
        </section>
        </br>
      </br>
          
    


        
             <div>
                
                    <h3><u>Qu'est ce que &ccedil;a veut dire &ecirc;tre  s&eacute;ropositif?</u></h3>
                </br><p>Dans le langage médical, la séropositivité fait référence au résultat d'un examen sérologique destiné à dépister/diagnostiquer certaines maladies infectieuses. Dans le langage courant, la séropositivité est fréquemment associée au virus de l'immunodéficience humaine (VIH-Sida). Dans ce cas, elle marque la présence dans le sang des anticorps au VIH, qui indique que le patient dépisté est contaminé par le virus.
                     Ce virus peut se transmettre par :
    
                   <li> Le sang</li>
                    <li>Le sperme</li>
                    <li>Les sécrétions vaginales</li>
                    <li>Le liquide séminal</li> 
                    <li>Le lait maternel</li>
                    
                Une personne infect&eacute;e par le virus de l'immunod&eacute;ficience humaine(VIH) ne signifie pas qu'il a le sida.Il y aura d'abord l'infection de l'organisme par 
                le virus VIH etS face &agrave; cela le corps va produire des anticorps.La personne passe du stade s&eacute;ron&eacute;tif au stade s&eacute;ropositif,puis la phase asymptomatique o&ugrave;le 
                virus continue d'attaquer le syst&egrave;me immunitaire sans faire de bruit.Ensuite la phase d'acc&eacute;l&eacute;ration o&uagrave;l'immunit&eacute; s'&eacute;puise petit &agrave; petit et la phase du Sida qui est la derni&egrave;rre phase o&ugrave;mles d&eacute;fenses immunitaires sont tellement faibles qu'une(ou plusieurs)maladie se d&eacute;veloppe.</o1uagrave></p>
</div>
</br>

<div>
            <h3><u>Comment savoir qu'on l'est?</u></h3>
            </br>
  <p>Certaines personnes peuvent ne rien ressentir, toutefois environ 50% des personnes infect&eacute;es peuvent manifester ces l&eacute;gers symptomes semblables à ceux de la grippe, 2 à 4 semaines après avoir été infectées.Les symptômes d'une infection par le VIH peuvent durer quelques jours ou quelques semaines. Ils peuvent disparaître d'eux-mêmes.
Il est courant que l'infection par le VIH soit d'abord diagnostiquée à tort comme étant une autre maladie.
</br>

<div position:"left" ></div>Les premiers symptômes peuvent comprendre:
 <li> de la fièvre</li>
 <li>une fatigue</li>
            <li>des frissons</li>
            <li>un mal de gorge</li>
            <li>des maux de tête</li>
            <li>des douleurs articulaires</li>
            <li>des douleurs musculaires</li>
            <li>l'enflure de glandes (ganglions lymphatiques)</li>
            </p>
            </div>
            </div>
          </br>
            
              
           
          Si vous pensez avoir contracté le VIH, consultez votre fournisseur de soins de santé pour passer un test de dépistage.</p>
        L'infection par le VIH peut être diagnostiquée au moyen d'un test sanguin.La s&eacute;ropositivit&eacute; ne peut &ecirc;tre d&eacute;pist&eacute;e que par un test et il'existe aucun signe physique qui d&eacute;montre la s&eacute;ropositivit&eacute;e par le VIH. Certains tests peuvent ne pas être en mesure de détecter le virus durant les 2 à 4 premières semaines d'une infection par le VIH. Toutefois, vous pouvez transmettre le virus à d'autres personnes durant cette période où vous êtes hautement infectieux.
        </br> 
        </br>
        Ces tests dont vous pouvez recourir sont:
      
    <div><b>1)Test Elisa</b>
    <p>Ce test de dépistage par prise de sang recherche dans le sang la présence d'anticorps anti-HIV-1 et anti-HIV-2, signe de l’infection. Il est totalement fiable s'il est réalisé six semaines après une prise de risque.

    Un test Elisa (Enzyme Linked Immuno Sorbent Assay) est dit combiné ou de 4ème génération lorsqu’il permet la détection simultanée des anticorps (Ac) anti VIH-1 et anti VIH-2, ainsi que de l’Antigène P24 (Ag P24) du VIH-1.
    </p></br>
<b>2)Autotest de d&eacute;pistage</b>
<p>L'autotest VIH permet le dépistage du VIH, le virus du SIDA. Il est réalisé à partir d'une goutte de sang et grâce à un autopiqueur, dans les conditions qui vous conviennent le mieux:seul, avec un(e) ami(e),avec son médecin,en pharmacie,etc.

L'autotest VIH est totalement fiable pour un risque pris il y a plus de trois mois (12 semaines). Le résultat est obtenu au bout de 15 minutes.
</p></br>
 <b>3)TROD</b>
 <p>Le TROD (Test Rapide d'Orientation Diagnostique) permet d'avoir un résultat en 30 minutes maximum. Il fonctionne à partir d'une goutte de sang prélevée au bout d'un doigt.Un délai de 3 mois doit s'être écoulé après la dernière prise de risque.
 Si le test rapide est positif, il doit être confirmé par un test de dépistage classique du VIH (par prise de sang), réalisé dans un laboratoire ou un CeGIDD (Centre Gratuit d'Information, de Dépistage et de Diagnostic).
 </p>
</div>
</p>
</br>

        <section class="features">
          <div class="feature-container">
        <video controls width="400" height="250"><source src="Le virus du sida _ il faut savoir comment il se transmet (vidéo accessible à tous).mp4" type="video/mp4"/>
        </video>
        <h4>Transmission du VIH</h4>  
        </div>
          
        <div class="feature-container">
          <img width="400" height="230" src="11648103.webp" alt="IMG"/>
     <h4>Autotest de depistage du VIH</h4>    
   </div>
        
        </section>
    </br>
  


</br>
      <h3><u>Cons&eacute;quences et traitements en cas de VIH+(s&eacute;ropositivit&eacute;)</u></h3>
</br> <p>Aucun traitement ne permet d'éradiquer le virus du Sida.Cela nécessite donc une prise en charge globale et la mise en place d'un traitement pour faire en sorte que la multiplication du virus soit la plus faible possible et que celui-ci n'abîme pas les défenses immunitaires.Il repose sur la prise de médicaments dits antirétroviraux.Ils contiennent des molécules spécifiques ayant pour but de réduire la charge virale et les traitements contre le VIH sont très efficaces et très bien tolérés.Si la personne prend son traitement correctement, on considère que son espérance de vie est identique à quelqu'un qui n'a pas le VIH.
      Une femme s&eacute;ropositivite peut donner naissance &agrave; un enfant tout &agrave; fait normal.Le VIH n'a aucun effet sur le d&eacute;roulement de la  grossesse et gr&acirc;ce aux antirétroviraux,le chiffre de transmission du virus de la m&egrave;re &agrave; l'enfant est baiss&eacute;.  
      </p>
    </div>
    </br> 
    </br>
    <section class="headline1">
    </br>
      
      
  </section>


    


    <script src="https://code.jquery.com/jquery-3.6.4.min.js"></script>
    <script type="text/javascript" src="main.js"></script>

    
</body>
</html>
